export const list = [
  {
    name: 'Илюза Мурзагулова',
    description: 'Ваш 2гис по Планете, шопинг с деликатным отношением к бюджету и пользой к собственной внешности.',
    body: `
      Со мной вы:
      <br>
      - соберете полноценные образы на все случаи жизни;
      <br>
      - получите рекомендации как скорректировать фигуру, подчеркнуть достоинства внешности и выразить вашу индивидуальность через стиль.
    `,
    photo: {
      width: 899,
      height: 1170,
      url: '/images/designers/1.jpg',
    },
  },
  {
    name: 'Альбина Морженталер',
    description: 'Персональный стилист',
    body: `
      Помогаю клиентам выразить свой внутренний мир через одежду и приобрести уверенность. Создаю стильные и функциональные гардеробы, где минимум вещей и максимум образов, отражающих индивидуальность.
    `,
    photo: {
      width: 899,
      height: 1170,
      url: '/images/designers/2.jpg',
    },
  },
  {
    name: 'Лида',
    description: 'Стилист, который вдохновляет на преображения',
    body: `
      Каждый человек уникален и индивидуален и моя задача это подчеркнуть. Помогаю найти свой стиль , создать рабочий и универсальный гардероб за небольшой бюджет.
      <br/>
      Я за персональный стиль, без погони за трендами.
    `,
    photo: {
      width: 899,
      height: 1170,
      url: '/images/designers/3.jpg',
    },
  },
  {
    name: 'Айгуль Лутфуллина',
    description: 'Стилист, работаю в сфере красоты более 7 лет',
    body: `
      Начинала как визажист, последние три года работаю индивидуально с клиентами. Разбираю гардеробы: избавляю от неактуальных, морально устаревших, неподходящих вещей. Показываю потенциал уже у имеющейся одежды, новые сочетания, интересные приёмы.
      <br/>
      <br/>
      Комплексно подхожу к формированию нового стиля, подходящего под образ жизни, цели и задачи клиента.
      <br/>
      Я за осознанное потребление, даже с небольшим гардеробом можно стильно и разнообразно выглядеть.
    `,
    photo: {
      width: 899,
      height: 1170,
      url: '/images/designers/4.jpg',
    },
  },
  {
    name: 'Руфина Шопингауэр',
    description: 'Персональный стилист',
    body: `
      Я ваш персональный стилист Руфина Шопингауэр. Воспеваю любую внешность, любой размер, люблю каждую свою клиентку. Сопровождаю на шопинге и нахожу для вас гардеробные сокровища так, что их можно носить годами.
    `,
    photo: {
      width: 899,
      height: 1170,
      url: '/images/designers/5.jpg',
    },
  },
  {
    name: 'Гульнара Король',
    description: 'Стилист проекта трансформаций формата «до-после» с 2019 г.',
    body: `
      Деликатное и тактичное общение для меня важная основа работы стилистом. Работаю в диалоге с клиентами, не гну бескомпромиссно свою линию.<br>Моё кредо в шопинге: «дорого за недорого».
    `,
    photo: {
      width: 899,
      height: 1170,
      url: '/images/designers/6.jpg',
    },
  },
  {
    name: 'Эльвина',
    description: 'Персональный стилист',
    body: `
      Люблю творить красоту, вдохновляюсь тем, как преображаются женщины в одежде, которая им идет. Меняются, появляется блеск в глазах, женщины прекрасны каждая по-своему.
    `,
    photo: {
      width: 899,
      height: 1170,
      url: '/images/designers/7.jpg',
    },
  },
];
