export const list = [
  {
    label: 'Как записаться?',
    body: 'Запись возможно осуществить через личный кабинет, если у вас нет личного кабинета, то необходимо пройти регистрацию.',
  },
  {
    label: 'Это бесплатно?',
    body: 'Да, абсолютно бесплатно.',
  },
  {
    label: 'В случае, если я не совершу покупки, я должен оплатить услугу?',
    body: 'Нет, но мы убедительно просим обращаться к стилистам только с реальным запросом.',
  },
  {
    label: 'Сколько длится шопинг сопровождение?',
    body: 'Шопинг со стилистом длительностью 1 час, на практике за это время гости с легкостью выбирают несколько вещей или полный образ. Но услуга не является единоразовой, вы можете обратиться к нашим стилистам в другой день.',
  },
  {
    label: 'Можно ли отменить запись?',
    body: 'Да, но мы убедительно просим делать это своевременно, ценить время стилистов и с уважением относиться к другим людям.',
  },
  {
    label: 'Я записался к стилисту, что дальше?',
    body: 'В течение двух рабочих дней стилист свяжется с вами и обсудит детали вашего шопинга.',
  }
];
